tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jckuester/tap"
tap "matsuyoshi30/gitsu"
tap "oktadeveloper/tap"
tap "warrensbox/tap"
brew "openssl@1.1"
brew "python@3.9"
brew "awscli"
brew "bitwarden-cli"
brew "bzip2"
brew "calicoctl"
brew "cdktf"
brew "chezmoi"
brew "doctl"
brew "gh"
brew "glances"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "htop"
brew "httping"
brew "jid"
brew "jq"
brew "kubectx"
brew "kubie"
brew "mosh"
brew "neovim"
brew "neovim-remote"
brew "packer"
brew "pinentry-mac"
brew "prometheus"
brew "pstree"
brew "pyright"
brew "qemu"
brew "redis"
brew "ripgrep"
brew "stern"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "webtorrent-cli"
brew "wget"
brew "hashicorp/tap/terraform-ls"
brew "jckuester/tap/awsls"
brew "warrensbox/tap/tfswitch"
cask "ngrok"
cask "okta"
