tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "matsuyoshi30/gitsu"
tap "warrensbox/tap"
brew "bzip2"
brew "chezmoi", link: false
brew "doctl"
brew "gh"
brew "gnu-sed"
brew "gnu-tar"
brew "openssl@1.1"
brew "gnupg"
brew "htop"
brew "jq"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "mosh"
brew "neovim"
brew "packer"
brew "pyenv"
brew "ranger"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "hashicorp/tap/terraform-ls"
brew "warrensbox/tap/tfswitch"
